[
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "mermaid-tools",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-image-toolkit",
  "oz-image-plugin"
]